Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=576_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Tervetuloa juhlistamaan Sajosta ja Saamelaiskäräjiä !
smn: Tiervâpuáttim ávudiđ Saijoos já Sämitige !

source: Saamelaiskäräjien vaalikauden 2012–2015 avajaiset ja Sajoksen vihkiäisjuhlallisuudet järjestetään huhtikuun 3.-4. päivinä Inarissa.
smn: Sämitige vaaljâpaje 2012–2015 lekkâmeh já Saijoos vihkâmávutuáluh uárnejuvvojeh cuáŋuimáánu 3.-4. peeivi Anarist.

source: Juhlallisuudet alkavat tiistaina 3.4. klo 15-16 Inarin saamelaiskirkossa järjestettävällä ekumeenisella jumalanpalveluksella ja jatkuvat klo 20-22 Sajoksessa järjestettävällä kulttuuri-illalla.
smn: Ávutuáluh älgih majebaargâ 3.4. tme 15–16 ekumeenlâš immeelpalvâlussáin, mii uárnejuvvoo Aanaar sämikirhoost já juátkojeh tme 20–22 kulttuurehidáin, mii uárnejuvvoo Sajosist.

source: Nämä tilaisuudet ovat avoimia kaikille.
smn: Taah tilálâšvuođah láá áávus puohháid.

source: Jumalanpalveluksen ja kulttuuri-illan välillä järjestetään vain kutsuvieraille tarkoitettu virallinen avajais- ja vihkiäistilaisuus.
smn: Immeelpalvâlus já kulttuureehid kooskâst uárnejuvvoo tuše puávdejum kuossijd uáivildum virgálâš lekkâm- já vihkâmtilálâšvuotâ.

source: Juhlat jatkuvat seuraavana päivänä Sajoksessa, jolloin ovet ovat auki klo 11-17 ja ohjelmaa järjestetään koko päivän ajan.
smn: Ávutuáluh juátkojeh ittinâš Sajosist, kuás uuvsah láá áávus tme 11–17 já ohjelm uárnejuvvoo ubâ peeivi.

source: Inarin saamelaiskirkossa klo 15 alkava ekumeeninen avajaisjumalanpalvelus on piispanmessu.
smn: Aanaar sämikirhoost tme 15 älgee ekumeenlâš lekkâmimmeelpalvâlus lii pispemessu.

source: Kirkonmenoihin osallistuvien toivotaan olevan paikalla viimeistään 14.45.
smn: Tuáivup, et kirhomiänoid uásálisteeh liččii sajestis majemustáá 14.45.

source: Tiedotamme tilaisuuden tarkemmasta ohjelmasta myöhemmin nettisivuillamme.
smn: Tieđettep tilálâšvuođâ täärhib ohjelmist maŋeláá mii nettisiijđoin.

source: Sajos on suljettu yleisöltä tiistaina 3.4. klo 15-19 välisen ajan.
smn: Sajos lii toppum aalmugist majebaargâ 3.4. tme 15–19 koskâsii ääigi.

source: Ovet avautuvat jälleen klo 19.
smn: Uuvsah lekkâseh oppeet tme 19.

source: Juhlaväelle järjestetään kahvitarjoilu klo 19-20.
smn: Ávuviehân uárnejuvvoo kähvikuásuttem tme 19–20.

source: Kulttuuri-illan yleisön toivotaan olevan paikalla klo 19.45.
smn: Tuáivup, et kulttuureehid viehâ čokkááččij sajestis tme 19.45.

source: Kulttuuri-illan juontaa Ánne Kirste Aikio ja juhlan avaussanat lausuu rehtori Liisa Holmberg.
smn: Kulttuureehid joođeet Ánne Kirste Aikio já juhle lekkâmsaanijd ciälkká rehtor Liisa Holmberg.

source: Taiteilijat Marja Helander ja Outi Pieski kertovat Sajoksessa esillä olevista töistään.
smn: Taaidâreh Marja Helander já Outi Pieski muštâlává tuojijnis, moh láá uáinimnáálá Sajoist.

source: Paikalla ovat myös valtion taideteostoimikunnan varapuheenjohtaja Veli Granö sekä Sajoksen ikkunaverhojen suunnittelijat Tytti Bräysy ja Anna-Leena Pyylampi.
smn: Mieldi láá še staatâ taaidâtyejitoimâkode värisaavâjođetteijee Veli Granö sehe Saijoos lasâliijnij vuávájeijeeh Tytti Bräysy já Anna-Leena Pyylampi.

source: Kulttuuri-illan ohjelmassa esiintyvät näyttelijä Irene Länsman, inarinsaamenkielinen lauluyhtye Koškepuško, inarinsaamen kielellä laulava Heli Aikio ja kolttasaamelaista leuddia esittävä saamelaiskäräjien 1. varapuheenjohtaja Tiina Sanila-Aikio.
smn: Kulttuureehid ohjelmist lávdásteleh čajáttellee Irene Länsman, anarâškielâlâš lávlumjuávkku Koškepuško, anarâškielân lávloo Heli Aikio já nuorttâsämikielân leu ’ ddejeijee sämitige 1. värisaavâjođetteijee Tiina Sanila-Aikio.

source: Pohjoissaameksi musisoivat Wimme Saari, Ánnamáret Ensemble, Anna Näkkäläjärvi-Länsman, rap-muusikko Áilu Valle ja Annukka Hirvasvuopio-Laiti.
smn: Tavesämikielâlâš muusik oovdânpyehtih Wimme Saari, Ánnamáret Ensemble, Anna Näkkäläjärvi-Länsman, rap-musijkkár Áilu Valle já Annukka Hirvasvuopio-Laiti.

source: Tiedotamme keskiviikkona 4.4. järjestettävän Avointen ovien Kansanjuhlan tarkemmasta ohjelmasta myöhemmin nettisivuillamme.
smn: Tieđettep täärhib ohjelmist maŋeláá jieččân nettisiijđoin Ávus uuvsâi Aalmugjuhleest, mii uárnejuvvoo koskoho 4.4.

source: Tiedossa on värikäs, iloinen ja kulttuuripitoinen juhlapäivä !
smn: Tiäđust lii ivnáás, ilolâš já kulttuurnalliis juhlepeivi !

source: Tervetuloa !
smn: Tiervâpuáttim !

source: Seuraa nettisivuja !
smn: Čuávu nettisiijđoid !
